Repository: foswiki/BlogPlugin
Catalog: locale/BlogPlugin/*.po
Languages: de

source: %1 Archive
de: %1 Archiv

source: %1 categories
de: %1 Kategorien

source: %1 replied on %2 %3
de: %1 antwortet auf %2 am %3

source: About
de: &&Uuml;ber

source: Archive
de: Archiv

source: BlogEntries
de: Blog-Eintr&&auml;ge

source: Categories
de: Kategorien

source: Category
de: Kategorien

source: Changes
de: &&Auml;nderungen

source: Comments
de: Kommentare

source: Comments in %1
de: Kommentare zu %1

source: Create date
de: Erstellungsdatum

source: Date
de: Datum

source: Filed in %1
de: Abgelegt in %1

source: Get description from content.
de: Beschreibung vom Text extrahieren.

source: Get from classification.
de: Extrahiere von Klassifikation

source: Get from topic title.
de: Vom Topic-Titel extrahieren

source: Last changed
de: Zuletzt ge&&auml;ndert

source: Latest
de: Neuestes

source: Meta desciption
de: Meta Beschreibung

source: Meta keywords
de: Meta Schl&&uuml;sselworte

source: Meta title
de: Meta Titel

source: Notifications
de: Benachrichtigungen

source: Other postings in %1
de: Weitere Artikel in %1

source: Preferences
de: Einstellungen

source: Relevance
de: Relevanz

source: Similar
de: &&Auml;hnliches

source: Sort by
de: Sortieren nach

source: State
de: Status

source: Statistics
de: Statistiken

source: Tagged %1
de: Verschlagworted mit %1

source: The %1 web of Foswiki, the Free and Open Source Wiki.
de: Das %1 Web von Foswiki, dem Freien Open Source Wiki.

source: This is a subscription service to be automatically notified by e-mail when topics change in this %1 web. This is a convenient service, so you do not have to come back and check all the time if something has changed. To subscribe, please add a bullet with your %2 in alphabetical order to this list:
de: Dies ist ein Abonnement-Service, um automatisch per E-Mail benachrichtigt zu werden, wenn ein Topic im %1 Web sich ge&&auml;ndert hat. Um sich f&&uuml;r diesen Service anzumelden f&&uuml;gen Sie einfach ihren %2 in alphabetischer Reihenfolge zu dieser Liste hinzu.

source: Tools
de: Werkzeuge

source: access not allowed on web
de: Zugriff zu diesem Web nicht gestattet

source: blog entry
de: Blog-Eintag

source: keyword
de: Schl&&uuml;sselwort

source: more
de: weiter

source: next page
de: n&&auml;chste Seite

source: previous page
de: vorherige Seite

source: published
de: ver&&ouml;ffentlicht

source: tag
de: Schl&&uuml;sselwort

source: tagged %1
de: verschlagwortet mit %1

source: unpublished
de: unver&&ouml;ffentlicht
